Repository: 001101/Osclass
Catalog: *-includes/translations/*/messages.po
Languages: es_es, nl_nl

source: Position (order in relation to other categories)
es_es: Posición (orden en relación con otras categorías)
nl_nl: Positie (in vergelijking met andere categorien)

source: Enabled
es_es: Habilitado
nl_nl: Actief

source: Cancel
es_es: Cancelar
nl_nl: Annuleren

source: Save
es_es: Guardar
nl_nl: Opslaan

source: Disable
es_es: Deshabilitar
nl_nl: Deactiveren

source: View subcategories
es_es: Ver subcategorías
nl_nl: Zie subcategorien

source: WARNING: This will also delete the items under that category. This action can not be undone. Are you sure you want to continue?
es_es: ADVERTENCIA: Esto también elimina los elementos en esa categoría. Esta acción no se puede deshacer. ¿Está seguro que desea continuar?
nl_nl: OPGELET: Dit zal ook alle advertenties deleten onder deze afdeling. Deze actie kan niet geannuleerd worden. Bent u zeker dat u verder wilt?

source: Name
es_es: Nombre
nl_nl: Naam

source: Parent
es_es: Padre
nl_nl: Hoofd

source: Add New Category
es_es: Añadir nueva categoría
nl_nl: Nieuwe afdeling toevoegen

source: Enable
es_es: Habilitar
nl_nl: Activeren

source: on
es_es: en
nl_nl: op

source: Comment
es_es: Comentario
nl_nl: Opmerking

source: Date
es_es: Fecha
nl_nl: Datum

source: Manage Comments
es_es: Administrar comentarios
nl_nl: Beheer opmerkingen

source: Manage items
es_es: Administrar artículos
nl_nl: Beheer advertenties

source: Add new item
es_es: Añadir nuevo artículo
nl_nl: Advertentie toevoegen

source: Manage media
es_es: Administrar multimedia
nl_nl: Media toevoegen

source: Manage categories
es_es: Administrar categorías
nl_nl: Beheer

source: Add a new category
es_es: Añadir nueva categoría
nl_nl: Nieuwe afdeling toevoegen

source: Manage pages
es_es: Administrar páginas
nl_nl: Paginas beheren

source: Create page
es_es: Crear página
nl_nl: Pagina maken

source: Manage themes
es_es: Administrar temas
nl_nl: Beheer themes

source: Add or remove widgets
es_es: Añadir o eliminar widgets
nl_nl: Widgets toevoegen of verwijderen

source: Manage plugins
es_es: Administrar plugins
nl_nl: Beheer plugins

source: Add new plugin
es_es: Añadir nuevo plugin
nl_nl: Nieuwe plugin toevoegen

source: Manage languages
es_es: Administrar idiomas
nl_nl: Beheer talen

source: Add a language
es_es: Añadir idioma
nl_nl: Taal toevoegen

source: Locations
es_es: Ubicaciones
nl_nl: Plaatsen

source: Spam and bots
es_es: Spam y bots
nl_nl: Spam en bots

source: Currencies
es_es: Divisas
nl_nl: Munteenheden

source: Import data
es_es: Importar
nl_nl: Data importeren

source: Upgrade OSClass
es_es: Actualizar OSClass
nl_nl: OSClass upgraden

source: Manage users
es_es: Administrar usuarios
nl_nl: Gebruikers beheren

source: Add new user
es_es: Añadir nueva usuario
nl_nl: Nieuwe gebruiker toevoegen

source: List administrators
es_es: Lista de administradores
nl_nl: Administrator lijst

source: Edit Your Profile
es_es: Edita tu perfil
nl_nl: Pas je profiel aan

source: Title
es_es: Título
nl_nl: Titel

source: Count
nl_nl: Aantal

source: Category
es_es: Categoría
nl_nl: Afdeling

source: Add New Item
es_es: Añadir nueva artículo
nl_nl: Nieuwe advertentie

source: Filter by
nl_nl: Sorteer per

source: All
nl_nl: Alle

source: Pending
nl_nl: In afwachting

source: Duplicated
nl_nl: Gekopieerd

source: Bad classified
nl_nl: Slechte classificatie

source: Offensive
nl_nl: Beledigend

source: Expired
nl_nl: Vervallen

source: New item
es_es: Nuevo artículo
nl_nl: Nieuwe advertentie

source: Update your item
es_es: Actualización de su artículo
nl_nl: Pas jouw advertentie aan

source: General Information
es_es: Información general
nl_nl: Algemene informatie

source: Price
es_es: Precio
nl_nl: Prijs

source: Remove
es_es: Quitar
nl_nl: Verwijderen

source: Photos
es_es: Fotos
nl_nl: Fotos

source: optional
es_es: opcional
nl_nl: Optioneel

source: Add new photo
es_es: Añadir nueva foto
nl_nl: Foto toevoegen

source: Country
es_es: País
nl_nl: Land

source: Region
es_es: Región
nl_nl: Regio

source: City
es_es: Ciudad
nl_nl: Stad

source: City area
es_es: Zona de la ciudad
nl_nl: Buurt

source: Address
es_es: Dirección
nl_nl: Adres

source: Add item
nl_nl: Advertentie toevoegen

source: Language package
es_es: Paquete de idioma
nl_nl: Taalpackage

source: Upload translation
es_es: Subir traducción
nl_nl: Upload vertaling

source: The translations folder
es_es: Las carpetas de idiomas
nl_nl: Het vertalingfolder

source: is not writable on your server, this
es_es: no se pueden escribir en este servidor, esta
nl_nl: is niet writable op uw server, deze

source: can't upload translations from the administration panel. Please copy the translation package using another technique (FTP, SSH) or make the mentioned translations folder writable.
es_es: no se pueden subir traducciones desde el panel de administración. Por favor copia el paquete de traducción usando otra técnica (FTP, SSH) o haz que se pueda escribir en la carpeta.
nl_nl: kan de vertalingen niet uploaden uit de administratie paneel. Upload het pakket met een andere techniek (FTP, SSH) of maak de genoemde vertalingen map schrijfbaar.

source: Edit language
es_es: Editar idioma
nl_nl: Taal aanpassen

source: Short name
es_es: Nombre corto
nl_nl: Korte naam

source: Currency format
es_es: Formato de moneda
nl_nl: Formaat munteenheid

source: Date format
es_es: Formato fecha
nl_nl: Datum formaat

source: Stop words
es_es: Palabras prohibidas
nl_nl: Stopwoorden

source: Enabled for the public website
es_es: Habilitado en el sitio web público
nl_nl: Actief voor de publieke website

source: Enabled for the backoffice (oc-admin)
es_es: Habilitado en el backoffice (oc-admin)
nl_nl: Actief voor de backoffice (oc-admin)

source: Disable (website)
es_es: Deshabilitar (sitio web)
nl_nl: Uitschakelen (website)

source: Disable (oc-admin)
es_es: Deshabilitar (oc-admin)
nl_nl: Uitschakelen (oc-admin)

source: Yes
es_es: Si
nl_nl: Ja

source: No
nl_nl: Nee

source: Short Name
es_es: Nombre corto
nl_nl: Korte naam

source: Enabled (website)
es_es: Habilitado (oc-admin)
nl_nl: Activeren (website)

source: Enabled (oc-admin)
es_es: Habilitado (oc-admin)
nl_nl: Activeren (oc-admin)

source: Enable (Website)
es_es: Habilitar (Sitio web)
nl_nl: Activeren (Website)

source: Disable (Website)
es_es: Deshabilitar (Sitio web)
nl_nl: Uitschakelen(Website)

source: Enable (oc-admin)
es_es: Habilitar (oc-admin)
nl_nl: Activeren (oc-admin)

source: Which of the following content do you want to see on your dashboard
es_es: Del siguiente contenido, cual quieres mostrar en tu panel
nl_nl: Wat wenst u te zien in uw dashboard ?

source: Last Items
es_es: Últimos artículos
nl_nl: Laatste advertenties

source: Statistics
es_es: Estadísticas
nl_nl: Statistieken

source: Last Comments
es_es: Últimos comentarios
nl_nl: Laatste opmerkingen

source: Last News from OSClass
es_es: Últimas noticias de OSClass
nl_nl: Laatste nieuws van OSClass

source: Items by Category
es_es: Artículos por categoría
nl_nl: Advertenties per afdeling

source: There aren't any uploaded items yet
es_es: No se han subido articulos aun
nl_nl: Er zijn tot nu toe geen uploaded advertenties

source: Number of items
es_es: Número de artículos
nl_nl: Aantal advertenties

source: Number of public users
es_es: Número de usuarios públicos
nl_nl: Aantal publieke gebruikers

source: Number of administrators
es_es: Número de administradores
nl_nl: Aantal administrators

source: Item
es_es: Artículo
nl_nl: Advertentie

source: Latest News from OSClass
es_es: Últimas noticias de OSClass
nl_nl: Laatste nieuws van OSClass

source: Unable to fetch news from
es_es: No se pueden mostrar noticias de
nl_nl: Kan geen informatie halen van

source: Please try again later
es_es: Por favor, intentalo más tarde
nl_nl: Probeer het later eens opnieuw

source: Configure Media
es_es: Configurar multimedia
nl_nl: Media configureren

source: Please set the preferred dimensions for all the images on the website. (in format WIDTHxHEIGHT, eg: 640x480)
es_es: Por favor selecciona las dimensiones preferidas para todas las imágenes de la web. (en formato anchoxalto, p.ej.: 640x480)
nl_nl: Stel de gewenste afmetingen voor alle afbeeldingen op de website. (in het formaat BREEDTExHOOGTE, bv: 640x480)

source: Restrictions
es_es: Restricciones
nl_nl: Beperkingen

source: Maximum size in KB
es_es: Tamaño máximo en KB
nl_nl: Maximum grootte in KB

source: Allowed format extensions (eg: png, jpg, gif)
es_es: Formato permitidos (p.ej.: png, jpg, gif)
nl_nl: Toegestane formaten (bv: png, jpg, gif)

source: Path and URI
es_es: Ruta y URI
nl_nl: Path en URI

source: Store uploads in this folder
es_es: Guardar los archivos subidos en esta carpeta
nl_nl: Sla upload in deze folder

source: Full URL path to files
es_es: Ruta completa de los archivos
nl_nl: Volledige URL path naar de files

source: Dimensions
es_es: Dimensiones
nl_nl: Afmetingen

source: Thumbnail dimensions
es_es: Dimensiones thumbnail
nl_nl: Thumbnail grootte

source: Preview dimensions
es_es: Previsualizar dimensiones
nl_nl: Preview grootte

source: Normal dimensions
es_es: Dimensiones normales
nl_nl: Normale afmetingen

source: Update configuration
es_es: Actualizar configuración
nl_nl: Configuratie updaten

source: File
es_es: Archivo
nl_nl: Bestand

source: Attached to
es_es: Adjuntar a
nl_nl: Bijdeboegd aan

source: Internal Name (Short name to easily identify this page)
es_es: Nombre interno (nombre corto para identificar fácilmente esta página)
nl_nl: Internenaam (kort naam om deze pagina makkelijk te identificeren)

source: Add a new plugin
es_es: Añadir nuevo plugin
nl_nl: Nieuwe plugin toevoegen

source: The plugins folder
es_es: La carpeta de plugins
nl_nl: De plugins folder

source: can't upload plugins from the administration panel. Please copy the plugin package using another technique (FTP, SSH) or make the mentioned plugins folder writable.
es_es: no se puede subir plugins desde el panel de administración. Por favor copia el plugin usando otra técnica (FTP, SSH) o haz que se pueda escribir en la carpeta.
nl_nl: kan geen plugins uploaden van de administratie console. Kopieer de Theme package door een andere middel (FTP, SSH) of maak de Themes folder writable.

source: Select the categories you want to apply those attributes:
es_es: Seleccione las categorías donde desee aplicar los atributos:
nl_nl: Selecteer de categorien waarvoor deze attributen van toepassing moeten zijn:

source: Configure
es_es: Configurar
nl_nl: Configureer

source: There's a new version. You should update!
es_es: Hay una nueva versión. Usted debe actualizar!
nl_nl: Er is een nieuwe versie beschikbaar. U zou moeten updaten.

source: Uninstall
es_es: Desinstalar
nl_nl: Deinstalleer

source: Install
es_es: Instalar
nl_nl: Installeer

source: Create
es_es: Crear
nl_nl: Maak aan

source: Create currency
es_es: Crear divisa
nl_nl: Munteenheid aanmaken

source: Comments enabled
es_es: Comentarios habilitados
nl_nl: Opmerkingen geactiveerd

source: Moderate comments
es_es: Moderar comentarios
nl_nl: Matig opmerkingen

source: Notify new comment
es_es: Notificar nuevos comentarios
nl_nl: Nieuwe reacties melden

source: Cron System
es_es: Cron del sistema
nl_nl: Cron systeem

source: Some functionalities os OSClass requires a cron system to work. Check this if you don't know what a cron-job is or your host is not able to do them. Uncheck if you want to do your cron manually. Refer to the manual to know more about the cron system in OSClass.
es_es: Algunas funcionalidades de OSClass requieren de sistema cron para trabajar. Compruebe esto si usted no sabe lo que es una tarea de cron es o su hosting no es capaz de hacerlo. Desactive la opción si quieres hacer tu cron manualmente. Consulte el manual para saber más sobre el sistema de cron en OSClass.
nl_nl: Sommige functionaliteiten van OSClass vereisen een cron-systeem om te werken. Vink dit aan als je niet weet wat een cron-job is. Of als uw host niet in staat is om dat te doen. Haal het vinkje weg als u wilt uw cron handmatig te programmeren. Raadpleeg de handleiding voor meer informatie over de cron systeem in OSClass te verkrijgen.

source: Edit currency
nl_nl: Pas munteenheid aan

source: Enabled recaptcha
es_es: Habilitar reCAPTCHA
nl_nl: reCAPTCHA geactiveerd

source: Enabled item validation
es_es: Validación de correo electrónico habilitada
nl_nl: Validatie van de advertentie geactiveerd

source: Only allow registered users post items
es_es: Sólo permite los envíos de usuarios registrados
nl_nl: Allen geregistreerde gebuikers kunnent advertenties plaatsen

source: Page title
es_es: Título de la página
nl_nl: Titel pagina

source: Page description
es_es: Descripción de la página
nl_nl: Beschrijving van de pagina

source: Administrator E-mail
es_es: Correo electrónico del administrador
nl_nl: Email administrator

source: Default language
es_es: Lenguaje por defecto
nl_nl: Standaard taal

source: Custom
es_es: Personalizado
nl_nl: Aangepast

source: Default currency
nl_nl: Standaard munteenheid

source: Week starts on
es_es: La semana empieza en
nl_nl: Week start op

source: Sunday
es_es: Domingo
nl_nl: Zondag

source: Monday
es_es: Lunes
nl_nl: Maandag

source: Tuesday
es_es: Martes
nl_nl: Dinsdag

source: Wednesday
es_es: Miércoles
nl_nl: Woensdag

source: Thursday
es_es: Jueves
nl_nl: Donderdag

source: Friday
es_es: Viernes
nl_nl: Vrijdag

source: Saturday
es_es: Sábado
nl_nl: Zaterdag

source: Time format
es_es: Formato hora
nl_nl: Tijdnotatie

source: Number of items in the RSS
es_es: Numero de articulos en el RSS
nl_nl: Aantal items in de RSS

source: Notify new item to admin
es_es: Notificar nuevo artículo al administrador
nl_nl: Nieuwe advertenties melden aan de admin

source: Notify contact item to admin
es_es: Notificar "Contactar con el vendedor" al administrador
nl_nl: Melden contactadvertenties aan admin

source: Notify contact friends to admin
es_es: Notificar "Enviar a un amigo" al administrador
nl_nl: Melden vriendenadvertenties aan admin

source: Close
nl_nl: Sluiten

source: View more
nl_nl: Zie meer

source: Add new
es_es: Añadir nuevo
nl_nl: Nieuwe toevoegen

source: Add new country
nl_nl: Land toevoegen

source: Country:
nl_nl: Land:

source: Country code:
nl_nl: Land code:

source: Country code has two characters
nl_nl: Land code heeft twee letters

source: Edit country
nl_nl: Land aanpassen

source: Add new region
es_es: Añadir nueva region
nl_nl: Nieuwe regio toevoegen

source: Region:
nl_nl: Regio:

source: Edit region
nl_nl: Regio aanpassen

source: Add new city
es_es: Añadir nueva ciudad
nl_nl: Stad toevoegen

source: City:
nl_nl: Stad

source: Edit city
nl_nl: Stad aanpassen

source: Type of server
es_es: Tipo de servidor
nl_nl: Soort server

source: Custom Server
es_es: Servidor personalizado
nl_nl: Aangepast Server

source: leave it empty if there isn't encryption, ssl or tls
nl_nl: laat het veld leeg als er geen encryptie, ssl of tls is.

source: Enable SMTP authentication
es_es: Habilitar la autenticación SMTP
nl_nl: Activeer SMTP authenticatie

source: Help
es_es: Ayuda
nl_nl: Hulp

source: Enter your email server configuration.
es_es: Introduzca la configuración de su servidor de correo electrónico.
nl_nl: Vul je emailserver configuratie.

source: Enable item validation
es_es: Activar el articulo de validacion
nl_nl: Activeer validatie van de advertentie

source: Invalid OSClass request
nl_nl: Ongeldige OSClass request

source: By default OSClass uses web URLs which have question marks and lots of numbers in them, however OSClass offers you the ability to create a custom URL structure for your permalinks and archives. This can improve the aesthetics, usability, and forward-compatibility of your links. A number of tags are available, and here are some examples to get you started
es_es: Por defecto OSClass usa URLs que tienen signos de interrogación y muchos números, sin embargo OSClass permite crear URL personalizables. Esto puede mejorar la estética, la usabilidad y la compatibilidad de tus enlaces. Aquí tienes algunos ejemplos para empezar
nl_nl: Standaard OSClass maakt gebruik van web-URL's die vraagtekens en veel getallen in hen hebben. OSClass biedt u de mogelijkheid om een aangepaste URL-structuur voor je permalinks en archief te cre√´ren. Dit kan het estethiek, gebruiksvriendelijkheid, en forward-compatibiliteit verbeteren van uw links. Een aantal tags zijn beschikbaar. Hieronder nog een paar voorbeelden om aan de slag te gaan.

source: Enable nice urls
es_es: Activar urls bonitas
nl_nl: Mooie urls activeren

source: If your .htaccess file were writable, we could do this automatically, but it isn't so these are the mod_rewrite rules you should have in your .htaccess file. Click in the field and press CTRL + a to select all
es_es: Si tu archivo .htaccess se puede modificar, haremos esto automáticamente, pero si no éstas son las reglas que debes tener en tu archivo .htaccess. Pulsa en el campo y apreta CTRL + A para seleccionar todo.
nl_nl: Als uw .htaccess bestand writable was, konden dit automatisch doen. Deze zijn de mod_rewrite rules die moeten toegevoegd worden aan de .htaccess. Klik in het veld en gebruik CTRL+A om alles te selecteren

source: Registry
es_es: Registro
nl_nl: Register

source: The registry is a place within OSClass where all the preferences from plugins, themes and more are saved. These values should be modified by the plugins or themes, this is just an informational table.
es_es: El registro es un lugar dentro de OSClass donde puedes ver las preferencias de tus plugins, temas y más que se han guardado. Estos valores se deben poder modificar des de los plugins o temas, es una tabla informativa.
nl_nl: De registry is een plaats waar OSClass alle voorkeuren van de plugins, thema's en nog veel meer opslaat. Deze waarden moeten worden gewijzigd door de plugins of thema's. Dit is slechts een informatieve tabel.

source: Section
es_es: Sección
nl_nl: Sectie

source: Value
es_es: Valor
nl_nl: Waarde

source: Type
es_es: Tipo
nl_nl: Soort

source: Akismet key (same as Wordpress.com)
es_es: Akismet key (lo mismo que en Wordpress.com)
nl_nl: Akismet key (zelfde als Wordpress.com)

source: If the field is empty it is because the Akismet service is disabled
es_es: Si el campo está vacío, es porque el servicio está deshabilitado Akismet
nl_nl: Als deze veld leeg is, is het omdat het Akismet dienst niet actief is

source: Get your free key at
es_es: Obtener la clave gratis en
nl_nl: Ontvang je gratis key op

source: If the field is empty it is because the reCAPTCHA service is disabled
es_es: Si el campo está vacío, es porque el servicio de reCAPTCHA está desactivado
nl_nl: Als deze veld leeg is, is het omdat het reCAPTCHA dienst niet actief is

source: Get your free keys at
es_es: Consiga sus claves gratis en
nl_nl: Ontvang je gratis key op

source: Update spam and bots configuration
es_es: Actualizar configuración spam y bots
nl_nl: Spam en Bots configuratie updaten

source: User validation
nl_nl: Gebruikervalidatie

source: Users need to validation their account. After registering on the website, they will be sent an email with a validation link.
nl_nl: Gebruikers moeten hun account valideren. Na registratie, zullen ze een email krijgen met een activatielink.

source: Backing up data... please wait
es_es: Copia de seguridad de datos ... por favor espere
nl_nl: Backup data... even wachten

source: From here you can backup OSClass. WARNING: Backup files will be created on the root of your installation OSClass.
es_es: Desde aquí se puede OSClass copia de seguridad. ADVERTENCIA: Los archivos de copia de seguridad se creará en la raíz de OSClass su instalación.
nl_nl: Vanuit hier kunt u OSClass backupen. OPGELET: Backupbestanden zullen geplaatst worden op de root van je OSClass installatie.

source: This is the folder in which your backups will be created. We recommend you to choose a non-public path. For more information, please refer to OSClass' documentation.
es_es: Esta es la carpeta en la que las copias de seguridad se creará. Le recomendamos elegir un camino no pública. Para obtener más información, consulte la documentación de OSClass.
nl_nl: Dit is de folder waar je backups zullen gemaakt worden. We adviseren om een niet-publieke folder te kiezen. Voor meer informatie, kijk naar de OSClass documentatie.

source: Backup OSClass installation
es_es: Copia de seguridad de la instalación OSClass
nl_nl: Backup OSClass installatie

source: Export now
es_es: Exportar ahora
nl_nl: Nu exporteren

source: This function lets you modify your database to add, remove or modify its data. It is usually used to import countries list, cities, currencies and more
es_es: Esta función le permite modificar su base de datos para agregar, quitar o modificar sus datos. Por lo general se utiliza para importar lista de países, ciudades, monedas y más.
nl_nl: Deze functie geeft u de mogelijkheid om uw database aan te passen (toevoegen, verwijderen, ...) Het is meestal gebruikt om landen-, steden-, munteenheden-lijsten te importeren.

source: Checking for update (installed version:
es_es: Comprobación de la actualización (versión instalada:
nl_nl: Checkt voor update (huidige versie:

source: HORRAY! Your plugin installation is up to date! (current version:
es_es: Muy bien! Su instalación plug-in es hasta la fecha! (versión actual:
nl_nl: YAHOO! Jouw plugin installatie is up to date! (huidige versie:

source: current version:
es_es: versión actual:
nl_nl: huidige versie:

source: Downloading update file:
es_es: Descargar archivo de actualización:
nl_nl: Download updatefile:

source: Unzipping file:
es_es: Descomprimir el archivo:
nl_nl: Unzip bestand:

source: Copying old files:
nl_nl: Kopieer oude bestanden:

source: Removing new files:
nl_nl: Verwijdert oude bestanden:

source: Executing SQL:
es_es: Ejecución de SQL:
nl_nl: Voert SQL uit:

source: Executing additional actions:
es_es: Ejecución de acciones adicionales:
nl_nl: Voert additionele acties:

source: Cleanning all the mesh:
es_es: Limpieza de todas las redes:
nl_nl: Maakt de boel schoon:

source: Satisfaying user with awesome and easy auto-upgrade: Done!
es_es: La satisfacción del usuario con fácilidad de actualizaciones: ¡Ya está!
nl_nl: Een tevreden gebruiker dankzij een makkelijke upgrade: Check !

source: HORRAY! Your OSClass installation is up to date! (current version:
es_es: ¡Hurra! Su instalación es OSClass al día! (versión actual:
nl_nl: YAHOO! Uw OSClass installatie is up to date (huidige versie:

source: Copying new files:
es_es: Copia de archivos nuevos:
nl_nl: Kopieer nieuwe bestanden:

source: Removing old files:
es_es: La eliminación de archivos viejos:
nl_nl: Oude bestanden verwijderen:

source: Add a new user
es_es: Añadir un nuevo usuario
nl_nl: Nieuwe gebruiker toevoegen

source: Mobile phone
es_es: Teléfono móvil
nl_nl: Mobiel

source: Land phone
es_es: Teléfono fijo
nl_nl: Vast

source: Additional information
es_es: Información adicional
nl_nl: Bijkomende informatie

source: Create user
es_es: Crear usuario
nl_nl: Maak user aan

source: Edit user
es_es: Editar usuario
nl_nl: Bewerk user

source: Activation
nl_nl: Activatie

source: Active user
nl_nl: Actieve user

source: Update user
es_es: Actualizar usuario
nl_nl: Update gebruiker

source: Activate user
nl_nl: User activeren

source: Deactivate user
nl_nl: User deactiveren

source: Edit banner
nl_nl: Banner bewerken

source: Short name to help you identify this ad
nl_nl: Korte naam om u te helpen om deze advertentie te identificeren

source: HTML code for the ad
nl_nl: HTML code voor de advertentie

source: [On/Off] HTML editor
nl_nl: HTML editor [Aan/Uit]

source: Add new banner
nl_nl: Nieuwe banner toevoegen

source: Insert your image / media here. You could use the HTML button to edit directly the HTML code of this banner.
nl_nl: Plaats je foto/media hier. U kunt de HML button gebruiken om rechtstreeks de HTML code aan te passen.
