Repository: 001101/Osclass
Catalog: *-includes/translations/*/messages.po
Languages: es_es, nl_nl

source: Latest items added
es_es: Últimos artículos añadidos
nl_nl: Laatste voorwerp

source: Latest items added in
es_es: Últimos artículos agregados en
nl_nl: Nieuwste advertenties

source: Contact form
es_es: Formulario de contacto
nl_nl: Contactformulier

source: Your message has been sent and will be answered soon, thank you.
es_es: Tu mensaje ha sido enviado y será contestado en breve, gracias.
nl_nl: Uw bericht was gestuurd. U krijgt een antwoord zo snel mogelijk.

source: Thanks! That helps us.
es_es: Gracias! Eso nos ayuda.
nl_nl: Bedankt. Dit helpt ons.

source: We just send your message to
es_es: Acabamos de enviar su mensaje a
nl_nl: We hebben net uw bericht gestuurd naar

source: We are very sorry but we could not deliver your message to your friend. Try again later.
es_es: Lo sentimos mucho pero no hemos podido entregar el mensaje a su amigo. Inténtelo de nuevo más tarde.
nl_nl: Het spijt ons. We hebben uw bericht niet kunnen sturen. Probeer later eens opnieuw.

source: We're sorry, but the item is expired. You can not contact the seller.
nl_nl: Het spijt ons maar dit advertentie is vervallen. U kunt de verkoper niet contacteren.

source: We've just sent an e-mail to the seller.
es_es: Se ha enviado un correo electrónico al vendedor.
nl_nl: We hebben net een email gestuurd aan de verkoper.

source: We are very sorry but could not save your comment. Try again later.
es_es: Lo sentimos pero tu comentario no ha podido ser guardado. Inténtalo nuevamente más tarde.
nl_nl: Het spijt ons. We hebben uw comment niet kunnen opslaan. Probeer later opnieuw.

source: You need to log-in in order to post a new item.
es_es: Tiene que acceder al sistema con el fin de publicar un nuevo tema.
nl_nl: U moet inloggen om een nieuwe advertentie te plaatsen.

source: Publish your item
es_es: Publicar tu artículo
nl_nl: Plaats uw advertentie

source: Page not found
nl_nl: Pagina niet gevonden

source: Newly listed
es_es: Recientes
nl_nl: Nieuwste advertenties

source: Lower price first
es_es: Más barato primero
nl_nl: Laagste prijs

source: Higher price first
es_es: Más caros primero
nl_nl: Hoogste prijs

source: Best match
es_es: Mejor coincidencia
nl_nl: Beste resultaat

source: Search results for %s
es_es: Resultados de búsqueda para %s
nl_nl: Zoekresultaten voor %s

source: Create your account
es_es: Crea tu cuenta
nl_nl: Schrijf u in

source: The reCAPTCHA wasn't entered correctly. Go back and try it again. (reCAPTCHA said:
es_es: El código reCAPTCHA no es correcto. Vuelve atrás e inténtalo de nuevo. (reCAPTCHA dice:
nl_nl: De reCAPTCHA was niet geldig. Probeer het opnieuw. (reCAPTCHA :

source: Sorry, but the username can only contain alphanumeric characters.
nl_nl: Sorry maar je gebruikersnaam kan enkel letter en cijfers bevatten.

source: Your account has been created. An activation email has been sent to your email address.
es_es: Su cuenta ha sido creada. Un correo electrónico de activación ha sido enviado a su dirección de correo electrónico.
nl_nl: Uw account is aangemaakt. Een activatie email was net gestuurd naar uw emailadres.

source: Your account has been created. You're ready to go.
nl_nl: Uw account is aangemaakt. Veel plezier.

source: Sorry, but that username is already in use.
es_es: Lo sentimos, pero ese nombre de usuario ya está en uso.
nl_nl: Sorry, maar deze username is al in gebruik

source: The user could not be registered, sorry.
es_es: El usuario no pudo ser registrado, lo sentimos.
nl_nl: De gebruiker kan niet worden geregistreerd.

source: We resend you the validation email. If you don't recive it after a few minutes, please check your SPAM folder.
es_es: Se le a enviado el correo electrónico de validación. Si no lo recive después de unos minutos, por favor revise su carpeta de SPAM.
nl_nl: Wij sturen u de validatie e-mail opnieuw op. Als u het niet ontvangt na een paar minuten, controleer uw spam folder.

source: The email couldn't be sent, sorry.
es_es: Las direcciones de correo no se pudo enviar, lo siento.
nl_nl: De email kon niet verzend worden, sorry.

source: Your account is correctly validated. Thanks.
es_es: Tu cuenta ha sido correctamente validada, gracias.
nl_nl: Deze account is geldig gevalideerd.

source: Your account has been activated before.
es_es: Su cuenta ha sido activada antes.
nl_nl: Deze account is al eerder gevalideerd geweest.

source: The link is not longer valid, sorry.
es_es: El enlace ha dejado de ser válido, disculpas.
nl_nl: Sorry, de link is niet meer geldig

source: You need to login first.
es_es: Necesita iniciar sesión primero.
nl_nl: U moet zich eerst inloggen.

source: Passwords don't match.
es_es: Las contraseñas no coinciden.
nl_nl: Wachtwoorden komen niet overeen.

source: Your profile has been updated correctly
es_es: Su perfil se ha actualizado correctamente
nl_nl: Uw profiel werd aangepast.

source: Manage your alerts
nl_nl: Beheer uw alerts

source: Manage your account
nl_nl: Beheer uw account

source: Your item has been deleted.
nl_nl: Uw advertentie is verwijderd

source: You could register and access every time to your items.
nl_nl: U kunt zich inschrijven en altijd toegang hebben tot uw advertenties.

source: Access to your account
es_es: Accede a tu cuenta
nl_nl: Toegang tot uw account

source: You have not validated your account yet.<br/> Should we resend you the validation email?
es_es: Usted no ha validado su cuenta todavía.<br/> Necesita que le re-enviemos el e-mail de validación?
nl_nl: U hebt uw account nog niet gevalideerd. <br/> Zullen we de validatie email opnieuw sturen ?

source: Yes, resend me the validation email.
es_es: Sí, necesito que me vuelvan a enviar el correo electrónico de validación.
nl_nl: Ja, stuur mij de validation email opnieuw door.

source: Wrong username or password.
es_es: Nombre de usuario o contraseña incorrectos.
nl_nl: Verkeerd username of paswoord

source: Unsubscribed correctly.
nl_nl: U bent uitgeschreven.

source: Ops! There was a problem trying to unsubscribe you. Please contact the administrator.
nl_nl: Oeps! Er is een probleem opgetreden tijdens het uitschrijven. Neem contact met de administrator.

source: Retrieve your password
nl_nl: Krijg uw paswoord opnieuw

source: Check your email inbox in a few moments. A message with instructions on how to recover your password should arrive.
nl_nl: Check uw mailbox. U ontvangt zo spoedig mogelijk de instructies om uw paswoord te recupereren.

source: Sorry, the link is not valid.
nl_nl: Sorry, de link is niet geldig.

source: The password has been changed.
nl_nl: De paswoord is vervangen.

source: Error: Passwords don't match.
nl_nl: Fout: paswoorden zijn verschillend

source: Add
es_es: Añadir
nl_nl: Toevoegen

source: The item has been added.
es_es: El artículo ha sido añadido.
nl_nl: De advertentie is toegevoegd.

source: The administrator could not be created.
es_es: El administrador no se ha podido crear.
nl_nl: De administrator kon niet aangemaakt worden.

source: Edit
es_es: Editar
nl_nl: Aanpassen

source: Password didn't update. Passwords don't match.
es_es: La clave no se ha actualizado. Las contraseñas no coinciden.
nl_nl: Wachtwoord is niet aangepast. De wachtwoorden kwamen niet overeen.

source: Password didn't update. "Old password" didn't match with our records in the database.
es_es: La contraseña no se ha actualizado. "contraseña vieja" No se han encontrado registros en la base de datos.
nl_nl: Wachtwoord niet updated. "Old password" komt niet overeen met de wachtwoord in de database.

source: Error:
nl_nl: Fout:

source: The operation was not completed. You were trying to remove yourself!
es_es: La operación no se ha completado. ¡Te estas borrando a ti mismo!
nl_nl: De operatie was niet voltooid. U probeerde om uzelf te verwijderen.

source: Appearance
es_es: Apariencia
nl_nl: Uiterlijk

source: Directory "%s" could not be removed.
es_es: El direcotrio "%s" no se ha podido quitar.
nl_nl: Folder "%s" kon niet verwijderd worden.

source: No theme selected.
nl_nl: Geen Theme geselecteerd.

source: Categories
es_es: Categorias
nl_nl: Afdelingen

source: The category has been added.
es_es: La categoría ha sido añadida.
nl_nl: De afdeling is toegevoegd.

source: The item has been updated.
es_es: El artículo ha sido actualizado.
nl_nl: De advertentie is aangepast.

source: The items have been deleted.
es_es: Los artículos han sido eliminados.
nl_nl: De advertenties zijn aangepast.

source: The category has been enabled.
es_es: La categoría ha sido habilitada.
nl_nl: De afdeling is geactiveerd.

source: The category has been disabled.
es_es: La categoría ha sido desactivada.
nl_nl: De afdeling is gedeactiveerd.

source: There was a problem with this page. The ID for the category is not set.
es_es: Hubo un problema con esta página. El ID de la categoría no se ha encontrado.
nl_nl: Er is een fout opgetreden met deze pagina. De ID voor deze afdeling is niet ingesteld.

source: The categories have been enabled.
es_es: Las categorías han sido activadas.
nl_nl: De afdelingen zijn geactiveerd.

source: Selected categories have been disabled.
es_es: Selecciona las categorías que quieras desactivar.
nl_nl: Geselecteerde afdelingen zijn deactiveerd.

source: The comments have been deleted.
es_es: Los comentarios han sido eliminados.
nl_nl: De opmerkingen zijn gewist

source: The comments have been activated.
es_es: Los comentarios han sido activados.
nl_nl: De opmerkingen zijn geactiveerd.

source: The comments have been deactivated.
es_es: Los comentarios han sido desactivados.
nl_nl: De opmerkingen zijn ge-deactiveerd.

source: The comment has been activate.
es_es: El comentario ha sido activado.
nl_nl: De opmerkingen is geactiveerd.

source: Comments
es_es: Comentarios
nl_nl: Opmerkingen

source: Great! We've just update your item.
es_es: Muy bien! Acabamos de actualizar el tema.
nl_nl: Fantastisch. We hebben net uw advertentie geupdateerd.

source: Configuration
es_es: Configuración
nl_nl: Configuratie

source: Your new password is "%s".
es_es: Tu nueva contraseña es "%s".
nl_nl: Uw nieuwe pasword is "%s".

source: Recover your password
es_es: Recuperar tu contraseña
nl_nl: Wachtwoord vergeten

source: A new password has been sent to your account.
es_es: Se ha enviado una contraseña nueva a tu cuenta.
nl_nl: Een nieuwe paswoord was gestuurd naar uw account.

source: The email you have entered does not belong to a valid administrator.
es_es: El correo electrónico que has introducido no pertenece a un administrador.
nl_nl: De email u hebt ingevoerd behoort niet tot een geldig administrator.

source: The items have been activated.
es_es: Los articulos han sido activados.
nl_nl: De advertenties zijn geactiveerd.

source: The items have been deactivated.
es_es: Los articulos han sido desactivados.
nl_nl: De advertenties zijn gedeactiveerd.

source: The items have been made premium.
es_es: Los articulos son ahora premium.
nl_nl: De advertentie is nu premium.

source: The chages have been made.
es_es: Los cambios se han hecho.
nl_nl: De veranderingen zijn toegepast.

source: The item has been activate.
es_es: El articulos han sido activados
nl_nl: De advertentie is geactiveerd.

source: Changes have been made.
es_es: Se han hecho cambios.
nl_nl: Aanpassingen uitgevoerd.

source: Items
es_es: Artículos
nl_nl: Advertenties

source: Languages
es_es: Idiomas
nl_nl: Talen

source: The language has been installed correctly.
nl_nl: De taal is correct geinstaleerd.

source: There was a problem adding the language. Please, try again. If the problem persist, contact the developer of the package or install it manually via FTP/SSH.
nl_nl: Er was een fout tijdens het toevoegen van deze taal. Gelieve, later opnieuw te proberen. Moest het probleem permanent zijn, gelieven contact op te nemen met de ontwikkelaar van de package. Of installeer het via FTP/SSH.

source: The language has been enabled for the public website.
es_es: El lenguaje se ha habilitado para el sitio web público.
nl_nl: Taal is actief voor de publieke website.

source: The language has been disabled for the public website.
es_es: El lenguaje se ha inhabilitado para el sitio web público.
nl_nl: Taal is niet actief voor de publieke website.

source: The language has been enabled for the backoffice (oc-admin).
es_es: El lenguaje se ha habilitado para el backoffice (oc-admin).
nl_nl: Taal is actief voor de backoffice (oc-admin).

source: The language has been disabled for the backoffice (oc-admin).
es_es: El lenguaje se ha inhabilitado para el backoffice (oc-admin).
nl_nl: Taal is niet actief voor de backoffice (oc-admin).

source: There was a problem updating the language. The ID of the language was lost.
es_es: Hubo un problema al actualizar el lenguaje. El identificador de la lengua se perdió.
nl_nl: Er is een fout opgetreden tijdens het updaten van de taal. De ID van de taal is verloren.

source: Selected languages have been enabled for the website.
es_es: Idiomas seleccionados se han habilitado para el sitio web.
nl_nl: Geselecteerde talen zijn geactiveerd voor de website.

source: Selected languages have been disabled for the website.
es_es: Idiomas seleccionados se han deshabilitado para la página web.
nl_nl: Geselecteerde talen zijn ge-deactiveerd voor de website.

source: Selected languages have been enabled for the backoffice (oc-admin).
es_es: Idiomas seleccionados se han habilitado para el backoffice (oc-admin).
nl_nl: Geselecteerde talen zijn geactiveerd voor de backoffice (oc-admin).

source: Selected languages have been disabled for the backoffice (oc-admin).
es_es: Idiomas seleccionados se han deshabilitado para el backoffice (oc-admin).
nl_nl: Geselecteerde talen zijn ge-deactiveerd voor de backoffice (oc-admin).

source: There was a problem updating the languages. The IDs of the languages were lost.
es_es: Hubo un problema al actualizar los idiomas. Los identificadores de las lenguas se han perdido.
nl_nl: Er was een probleem met de update van de talen. De ID's van de talen zijn verloren.

source: Directory "%s" could not be removed, it' the default language. Set another language as default first and try again.
es_es: Directorio "%s" no se pudo quitar, es el idioma por defecto. Establecer otro idioma por defecto primero y vuelva a intentarlo.
nl_nl: Folder "%s" n niet verwijderd worden. Het is de standaardtaal. Zet een andere taal als standaard, en probeer het opnieuw.

source: Countries
es_es: Países
nl_nl: Landen

source: Regions
es_es: Regiones
nl_nl: Regio

source: Cities
es_es: Ciudades
nl_nl: Steden

source: Location management
es_es: Ubicación de gestión
nl_nl: Locatie management

source: Password
es_es: Contraseña
nl_nl: Paswoord

source: Language
es_es: Idioma
nl_nl: Taal

source: Remember me
es_es: Recordarme
nl_nl: Onthoud mij

source: Log in
es_es: Iniciar sesión
nl_nl: Inloggen

source: Lost your password?
es_es: ¿Has perdido tu contraseña?
nl_nl: Paswoord kwijt ?

source: Have you lost?
es_es: ¿Te has perdido?
nl_nl: Bent u de weg kwijt ?

source: Back to
es_es: Volver a
nl_nl: Terug naar

source: Settings
es_es: Ajustes
nl_nl: Instellingen

source: Pages
es_es: Páginas
nl_nl: Paginas

source: The page has been updated.
es_es: La página ha sido actualizada.
nl_nl: Deze pagina is aangepast.

source: The item have been deleted.
nl_nl: De advertenties zijn verwijderd.

source: Error, this page can not be deleted.
es_es: Error, esta página no puede ser eliminada.
nl_nl: Fout, deze pagina kan niet verwijderd worden.

source: Ops! That internal name is already in use. We couldn't made the changes.
es_es: Ops! El nombre interno ya está en uso. No hemos podido hacer los cambios.
nl_nl: Oups! Deze naam is al in gebruik. We hebben de aanpassingen niet kunnen uitvoeren,

source: Plugin installed.
nl_nl: Plugin geinstaleerd.

source: Plugin uninstalled.
nl_nl: Plugin verwijderd.

source: No plugin selected
es_es: No plugin seleccionado
nl_nl: Geen plugin geselecteerd

source: Configuration was saved
es_es: La configuración se ha guardado
nl_nl: Configuratie opgeslagen

source: Please enter your username or e-mail address.
es_es: Por favor introduce tu usuario o correo electrónico.
nl_nl: Vul je username of emailadres.

source: You will receive a new password via e-mail.
es_es: Recibirás por correo electrónico tu nueva contraseña.
nl_nl: U ontvangt een nieuwe paswoord per email.

source: Get new password
es_es: Consigue una nueva contraseña
nl_nl: Ontvang een nieuwe paswoord

source: Location
es_es: Localización
nl_nl: Locatie

source: Functionalities
es_es: Funcionalidades
nl_nl: Functionaliteiten

source: Notifications
es_es: Notificaciones
nl_nl: Meldingen

source: General settings
es_es: Opciones generales
nl_nl: Algemene instellingen

source: Backup made correctly
es_es: Copia de seguridad realizada correctamente
nl_nl: Backup succesvol

source: Archiving is sucessful!
es_es: El archivo es exitoso!
nl_nl: Succesvol archivering

source: Error, can't create a zip file!
es_es: Error, no se puede crear un archivo zip!
nl_nl: Fout, kan geen zip file maken!

source: File downloaded correctly.
es_es: El archivo fue descargado correctamente.
nl_nl: Bestand succesvol gedownload.

source: Missing filename.
es_es: Falta nombre de archivo.
nl_nl: Bestandsnaam ontbreekt.

source: Unzip failed
es_es: Error al descomprimir
nl_nl: Unzip mislukt

source: Filename incorrect.
es_es: Nombre de archivo incorrecto.
nl_nl: Verkeerd bestandsnaam.

source: Error removing file:
es_es: Error al eliminar el archivo:
nl_nl: Fout bij het verwijderen van het bestand:

source: Files removed ;)
es_es: Los archivos eliminados;)
nl_nl: Bestanden verwijderd ;)

source: No files to remove ;)
es_es: No hay archivos para eliminar;)
nl_nl: Geen bestanden te verwijderen ;)

source: There were problems copying files.
es_es: No hubo problemas para copiar archivos.
nl_nl: Er waren problemen tijdens het kopieren van bestanden.

source: Nothing to copy.
es_es: Nada que copiar.
nl_nl: Niets te kopieren

source: Files copied.
es_es: Los archivos copiados.
nl_nl: Bestanden gecopieerd

source: upgrade.sql executed.
es_es: Upgrade.sql ejecutado.
nl_nl: upgrade.sql uitgevoerd.

source: No SQL to execute.
es_es: No SQL para ejecutar.
nl_nl: Geen SQL te uitvoeren.

source: Custom actions executed.
es_es: Las acciones personalizadas ejecutadas.
nl_nl: Gepersonaliseerde acties uitgevoerd.

source: No action to execute.
es_es: No se va a ejecutar.
nl_nl: Geen actie om uit te voeren.

source: Users
es_es: Usuarios
nl_nl: Gebruikers

source: The user has been updated.
nl_nl: De user is aangepast.

source: The user has been deactivated.
nl_nl: De user is ge-deactiveerd.

source: View comments
es_es: Ver comentarios
nl_nl: Zie opmerkingen

source: View media
es_es: Ver multimedia
nl_nl: Zie media

source: Deactivate
es_es: Desactivar
nl_nl: Deactiveren

source: Activate
es_es: Activar
nl_nl: Activeren

source: Demake Premium
es_es: Cambie su membresia de Premium a
nl_nl: Premium verwijderen

source: Make Premium
es_es: Sea Premium
nl_nl: Maak Premium

source: This action can not be undone. Are you sure you want to continue?
es_es: Esta acción no se puede deshacer. ¿Está seguro que desea continuar?
nl_nl: Deze actie kan niet geanuleerd worden. Bent u zeker dat u hiermee verder wilt ?

source: Delete
es_es: Eliminar
nl_nl: Wissen

source: Thank you for using
es_es: Gracias por utilizar
nl_nl: Bedankt voor het gebruik

source: Documentation
es_es: Documentación
nl_nl: Documentatie

source: Visit website
es_es: Visitar sitio web
nl_nl: Bezoek website

source: Howdy
es_es: Hola
nl_nl: Hi

source: Your profile
es_es: Tú perfil
nl_nl: Uw profiel

source: Log Out
es_es: Desconectar
nl_nl: Uitloggen

source: Invalid OSClass request.
es_es: Solicitud de OSClass errónea
nl_nl: Ongeldige OSClass request.

source: Add new administrator
es_es: Añadir nuevo administrador
nl_nl: Nieuwe administrator toevoegen

source: Real name
es_es: Nombre real
nl_nl: Echt naam

source: required
es_es: requerido
nl_nl: verplicht

source: User name
es_es: Nombre de usuario
nl_nl: Gebuikersnaam

source: Create administrator
es_es: Crear administrador
nl_nl: Administrator aanmaken

source: Old password
es_es: Contraseña vieja
nl_nl: Oude paswoord

source: New password
es_es: Nueva contraseña
nl_nl: Nieuwe paswoord

source: Re-type new password
es_es: Vuelva a escribir la nueva contraseña
nl_nl: Nieuwe paswoord opnieuw invoeren

source: Leave it blank if you do not want to change your password now
es_es: Dejar en blanco si no quieres cambiar la contraseña ahora
nl_nl: Laat het veld leeg als je je paswoord niet wenst te veranderen.

source: Search
es_es: Buscar
nl_nl: Zoeken

source: Show _MENU_ entries
es_es: Mostrar _MENU entradas
nl_nl: Toon _MENU_ entries

source: No matching records found
es_es: No se han encontrado resultados.
nl_nl: Geen overeenkomende records gevonden

source: Showing _START_ to _END_ of _TOTAL_ entries
es_es: Mostrando _START_ a _END_ de _TOTAL_ entradas
nl_nl: Toont _START_ to _END_ of _TOTAL_ records

source: Showing 0 to 0 of 0 entries
es_es: Mostrando 0 a 0 de 0 entradas
nl_nl: Toont 0 tot 0 van 0 lijnen

source: filtered from _MAX_ total entries
es_es: filtradas de _MAX_ entradas totales
nl_nl: Gesorteerd van _MAX_ totale lijnen

source: First
es_es: Primero
nl_nl: Eerst

source: Previous
es_es: Anterior
nl_nl: Vorige

source: Next
es_es: Siguiente
nl_nl: Volgende

source: Last
es_es: Último
nl_nl: Laatste

source: Show
es_es: Mostrar
nl_nl: Toon

source: entries
es_es: entradas
nl_nl: lijnen

source: Bulk Actions
es_es: Acciones en bloque
nl_nl: Bulk acties

source: Apply
es_es: Aplicar
nl_nl: Toepassen

source: Add New Page
es_es: Añadir nueva página
nl_nl: Pagina toevoegen

source: The themes folder
es_es: En la carpeta de temas
nl_nl: Themes folder

source: is not writable on your server,
es_es: de tu servidor no se puede escribir.
nl_nl: is niet writable op jouw server,

source: can't upload themes from the administration panel. Please copy the theme package using another technique (FTP, SSH) or make the mentioned themes folder writable.
es_es: no se puede subir temas desde el panel de administración. Por favor, copia el tema usando otra técnica (FTP, SSH) o haz que se pueda escribir en la carpeta.
nl_nl: kan geen Themes uploaden van de administratie console. Kopieer de Theme package door een andere middel (FTP, SSH) of maak de Themes folder writable.

source: To make a directory writable under UNIX execute this command from the shell:
es_es: Para que se pueda escribir en un directorio de UNIX se ha de ejecutar este comando en la terminal:
nl_nl: Om een folder writable te maken onder UNIX, gebruik deze commando vanuit de shell:

source: Dashboard - Add New Widget
es_es: Panel - Añadir nuevo widget
nl_nl: Dashboard - Nieuwe widget toevoegen

source: Create widget on
es_es: Crear un widget en
nl_nl: Creer widget op

source: Description
es_es: Descripción
nl_nl: Beschrijving

source: Content
es_es: Contenido
nl_nl: Inhoud

source: Publish widget
es_es: Publicar widget
nl_nl: Widget publiceren

source: Are you sure you want to cancel?
es_es: ¿Estás seguro que quieres cancelar esta acción?
nl_nl: Bent u zeker dat u wenst te annuleren ?

source: Add a new theme
es_es: Añadir nueva tema
nl_nl: Theme toevoegen

source: Current theme
es_es: Aspecto actual
nl_nl: Huidige theme

source: Author
es_es: Autor
nl_nl: Auteur

source: Available themes
es_es: Temas disponibles
nl_nl: Beschikbare Themes

source: Add HTML widget
es_es: Añadir un widget HTML
nl_nl: HTML widget toevoegen

source: Parent category
es_es: Categoría padre
nl_nl: Bovenliggende categorie

source: - No parent -
es_es: - No parentesco -
nl_nl: - Geen bovenliggende categorie -

source: Expirations days
es_es: Días de expiración
nl_nl: Vervaldagen

source: (0 = no expiration)
es_es: (0 = sin expiración)
nl_nl: (0 = geen expiratiedatum)
