Repository: 001101/Osclass
Catalog: *-includes/translations/*/messages.po
Languages: es_es, nl_nl

source: Banners in campaign
nl_nl: Banners in campagne

source: Select a campaign
nl_nl: Selecteer een campaign

source: Add banners to your campaign
nl_nl: Banners toevoegen aan je campaign

source: Select a campaign to ad/remove banners, first.
nl_nl: Selecteer een campagne om banners toe te voegen (of verwijderen)

source: Create new campaign
nl_nl: Maak nieuwe campagne aan

source: Write a name for your campaign
nl_nl: Geef een naam aan je campagne

source: HTML code for the campaign. User '[banner]' for insert random banners or '[banner#banner_name]' for specific abnner.
nl_nl: HTML code voor de campagne. Gebruiker '[banner]' voor willekeurige banners of '[banner#banner_name]' voor een specifiek banner.

source: Example of banner inserting. <ul><li>[banner#example]</li><li>[banner]</li></ul>
nl_nl: Voorbeeld van bannerinsertie. <ul><li>[banner#examAple]</li><li>[banner]</li></ul>

source: Manage banners
nl_nl: Beheer banners

source: Manage Campaigns
nl_nl: Beheer campagnes

source: Makes
es_es: Marca
nl_nl: Merken

source: Add new make
es_es: Añadir nueva marca
nl_nl: Merk toevoegen

source: Models
es_es: Modelos
nl_nl: Modellen

source: Select a make
es_es: Seleccione una marca
nl_nl: Selecteer een merk

source: Add new model
es_es: Añadir nuevo modelo
nl_nl: Model toevoegen

source: Vehicle types
es_es: Tipos de vehículos
nl_nl: Soort voertuig

source: Add new car type
es_es: Añadir nuevo tipo de coche
nl_nl: Soort voertuig toevoegen

source: Warning
es_es: Peligro
nl_nl: Opgelet

source: Select a model...
es_es: Seleccione un modelo ...
nl_nl: Selecteer een model...

source: No results
es_es: No hay resultados
nl_nl: Geen resultaten

source: Cars attributes
nl_nl: Auto eigenschappen

source: Make
es_es: Marca
nl_nl: Merk

source: Car type
es_es: Tipo de vehículo
nl_nl: Soort voertuid

source: Year
es_es: Año
nl_nl: Jaar

source: Doors
es_es: Puertas
nl_nl: Deuren

source: Seats
es_es: Asientos
nl_nl: Stoelen

source: Mileage
es_es: Kilometraje
nl_nl: Kms

source: Engine size (cc)
es_es: El tamaño del motor (cc)
nl_nl: Cilinderinhoud (cc)

source: Num. Airbags
es_es: Numero de Bolsas de aire
nl_nl: Aantal airbags

source: Transmission
es_es: Transmisión
nl_nl: Transmissie

source: Manual
nl_nl: Manueel

source: Auto
nl_nl: Automatisch

source: Fuel
es_es: De combustible
nl_nl: Brandstof

source: Gasoline
es_es: Gasolina
nl_nl: Benzine

source: Electric-hibrid
es_es: Eléctrico-híbrido
nl_nl: Hybride electrisch

source: Other
es_es: Otros
nl_nl: Andere

source: Seller
es_es: Vendedor
nl_nl: Verkoper

source: Owner
es_es: Propietario
nl_nl: Eigenaar

source: Warranty
es_es: Garantía
nl_nl: Garantie

source: New
es_es: Nuevo
nl_nl: Nieuwe

source: Power
es_es: Potencia
nl_nl: Vermogen

source: Ch
nl_nl: PK

source: Gears
es_es: Engranajes
nl_nl: Transmissie

source: Configure plugin
es_es: Configurar plugin
nl_nl: Plugin configureren

source: Manage makes
es_es: Administrar esto
nl_nl: Beheer merken

source: Manage models
es_es: Administrar modelos
nl_nl: Beheer modellen

source: Manage vehicle types
es_es: Administrar los tipos de vehículos
nl_nl: Beheer soorten voertuigen

source: Num. of airbags
es_es: Núm. de airbags
nl_nl: Aantal airbags

source: Automatic
es_es: Automático
nl_nl: Automatisch

source: Dating attributes
nl_nl: Dating eigenschappen

source: You are:
es_es: Tú eres:
nl_nl: Je bent:

source: Woman
es_es: Mujer
nl_nl: Vrouw

source: Not informed
es_es: No se informa
nl_nl: Onbekend

source: Looking for:
es_es: Buscando a:
nl_nl: Op zork naar

source: Relation type:
es_es: Tipo de relación:
nl_nl: Soort relatie

source: Friendship
es_es: Amistad
nl_nl: Vriendschap

source: Formal relation
es_es: Relación formal
nl_nl: Formele relatie

source: Informal relation
es_es: Relación informal
nl_nl: Informele relatie

source: You can freely obtain a developer key after signing up on this URL:
es_es: Puedes obtener gratis una clave de desarrollador después de darte de alta en esta dirección:
nl_nl: U kunt een gratis developer key krijgen, als u zich inschrijft op:

source: Relation
es_es: Relación
nl_nl: Relatie

source: Hire someone
es_es: Contratar a alguien
nl_nl: Neem iemand aan

source: Looking for a job
es_es: Buscando un trabajo
nl_nl: Op zoek naar een job

source: Company name
es_es: Nombre de la compañia
nl_nl: Bedrijf

source: Position type
es_es: Puesto
nl_nl: Type job

source: Undefined
es_es: Indefinido
nl_nl: Onbepaald

source: Part time
es_es: Media jornada
nl_nl: Deeltijds

source: Full-time
es_es: Jornada completa
nl_nl: Voltijds

source: Salary range
es_es: Rango de salario
nl_nl: Loon

source: Hour
es_es: Hora
nl_nl: Uur

source: Month
es_es: Mes
nl_nl: Maand

source: Desired experience
es_es: Experiencia deseada
nl_nl: Ervaringsniveau

source: Studies
es_es: Estudios
nl_nl: Opleiding

source: Minimum requirements
es_es: Requisitos mínimos
nl_nl: Minimale verwachtingen

source: Desired requirements
es_es: Requisitos deseados
nl_nl: Verwachtingen

source: Company description
es_es: Descripcion de la compañia
nl_nl: Bedrijfsomschrijving

source: Job attributes
nl_nl: Job eigeschappen

source: The plugin <strong>Products attributes</strong> adds a set of attributes to the categories you choose. Please select here all the categories where apply these attributes:
nl_nl: De plugin <strong>Products attributes</strong> voegt een aantal extra attributen aan de categorie die u kiest. Maak een selectie van de categorien waar u deze attributen wenst toe te passen:

source: Presets categories
nl_nl: Presets categori√´en

source: Check all
nl_nl: Selecteer alles

source: Uncheck all
nl_nl: Deselecteer alles

source: This plugin is now configured.
nl_nl: De plugin is geconfigureerd

source: Return to plugins's page
es_es: Volver a la página de plugins
nl_nl: Terug naar de plugin pagina

source: Realestate attributes
nl_nl: Immo eigenschappen

source: Products attributes
nl_nl: Product eigenschappen

source: Property types
es_es: Tipos de propiedad
nl_nl: Soort woning

source: Add new property types
es_es: Añadir nuevos tipos de propiedad
nl_nl: Nieuwe soorten woning toevoegen

source: Deleting property types may end in errors. Some of those property types could be attached to some actual items.
nl_nl: Property types deleten kan fouten veroorzaken. Sommige property type kunnen gelinkt zijn aan bestaande advertenties.

source: For rent
es_es: En alquiler
nl_nl: Te huur

source: For sale
es_es: En venta
nl_nl: Te koop

source: Property type
es_es: Tipo de propiedad
nl_nl: Type vastgoed

source: Num. of rooms
es_es: Numero de cuartos
nl_nl: Aantal kamers

source: Num. of bathrooms
es_es: Núm. de baños
nl_nl: Aantal badkamers

source: New construction
es_es: Nueva construcción
nl_nl: Nieuwbouw

source: To renovate
es_es: A renovar
nl_nl: Te renoveren

source: Good condition
es_es: Buen estado
nl_nl: Goede staat

source: Square meters
es_es: Metros cuadrados
nl_nl: Vierkante meters

source: Construction Year
es_es: Año de construccion
nl_nl: Bouwjaar

source: Square meters (total)
es_es: Metros cuadrados (total)
nl_nl: Vierkante meters (totaal)

source: Num. of floors
es_es: Núm. de pisos
nl_nl: Aantal verdiepingen

source: Num. of garages (place for a car = one garage)
es_es: Núm. de garages (plaza para un coche = un garaje)
nl_nl: Aantal garage (parkeerplaatsen)

source: Condition
es_es: En que condiciones
nl_nl: Staat

source: Agency
es_es: Agencia
nl_nl: Makelaar

source: Floor Number
es_es: Numero de apartamento
nl_nl: Vloer

source: Other characteristics
es_es: Otras características
nl_nl: Andere eigenschappen

source: Heating
es_es: Calefacción
nl_nl: Verwarming

source: Air condition
es_es: Aire acondicionado
nl_nl: Air conditioning

source: Elevator
es_es: Ascensor
nl_nl: Lift

source: Terrace
es_es: Terraza
nl_nl: Terras

source: Parking
es_es: Estacionamiento
nl_nl: Parkeerplaats

source: Furnished
es_es: Amueblado
nl_nl: Gemeubileerd

source: By owner
es_es: Por el propietario
nl_nl: Door eigenaar

source: Transport
es_es: Transporte
nl_nl: Vervoer

source: Num. Rooms
es_es: Numero de habitaciones
nl_nl: Aantal kamers

source: Num. Bathrooms
es_es: Numero de baños
nl_nl: Aantal badkamers

source: Square Meters
es_es: Metros cuadrados
nl_nl: Vierkante meters

source: Square Meters (total)
es_es: Metros Cuadrados (total)
nl_nl: Vierkante meters (totaal)

source: Num. Floors
es_es: Numero de pisos
nl_nl: Aantal vloeren

source: Air Condition
es_es: Aire acondicionado
nl_nl: Air conditionning

source: By Owner
es_es: De particulares
nl_nl: Door eigenaar

source: Num. Floors Range
es_es: Distribucion de los pisos
nl_nl: Aantal kamers

source: Rooms Range
es_es: Distribucion de cuartos
nl_nl: Aantal verdiepingen

source: Bathrooms Range
es_es: Distribucion de baños
nl_nl: Aantal badkamers

source: Garages Range
es_es: Distribucion de Garajes
nl_nl: Aantal garages

source: Construction year Range
es_es: Rango año de Construccion
nl_nl: Bouwperiode

source: Square Meters Range
es_es: Rango en metros cuadrados
nl_nl: Vierkante meters

source: There are no results in this category yet.
es_es: No hay resultados en esta categoria aún.
nl_nl: Er zijn geen resultaten in deze afdeling.

source: Driven by <a title="OSClass web" href="http://osclass.org/">open source classifieds</a> software <strong>OSClass</strong>.
nl_nl: Gebruikt <a title="OSClass web" href="http://osclass.org/">advertentiesoftware</a> <strong>OSClass</strong>.

source: Hello
es_es: Hola
nl_nl: Hallo

source: Manage from here your
es_es: Administra desde aquí tus
nl_nl: Beheer vanuit hier uw

source: Register a free account
es_es: Registrar una cuenta gratuita
nl_nl: Schrijf u in voor een gratis account

source: or
es_es: o
nl_nl: of

source: Your search must be at least two characters long
nl_nl: Uw zoekopdracht moet minstens twee tekens bevatten

source: Contact seller
es_es: Contactar al vendedor
nl_nl: Contacteer verkoper

source: To (seller)
es_es: A (vendedor)
nl_nl: Naar (verkoper)

source: Your name
es_es: Tu nombre
nl_nl: Uw naam

source: (optional)
es_es: (opcional)
nl_nl: (optioneel)

source: Your email address
es_es: Tu correo electrónico
nl_nl: Uw emailadres

source: Phone number
es_es: Número de teléfono
nl_nl: Telefoonnummer

source: Message
es_es: Mensaje
nl_nl: Bericht

source: Send message
es_es: Enviar mensaje
nl_nl: Stuur bericht

source: Post your item
es_es: Publica tu artículo
nl_nl: Plaats uw advertentie

source: Seller information
es_es: Información del vendedor
nl_nl: Verkoper informatie

source: Publish
es_es: Publicar
nl_nl: Publiceren

source: Send to a friend
es_es: Enviar a un amigo
nl_nl: Stuur aan een vriend

source: Images
es_es: Imágenes
nl_nl: Afbeeldingen

source: no pictures
es_es: no hay fotos
nl_nl: Geen afbeeldingen

source: Mark as
es_es: Marcar como
nl_nl: Markeren als

source: bad category
es_es: categoria errónea
nl_nl: Slechte categorie

source: repeated
es_es: repetir
nl_nl: herhaalde

source: expired
es_es: expirado
nl_nl: verlopen

source: offensive
es_es: ofensivo
nl_nl: beledigend

source: Be the first to comment on this item!
es_es: Se el primero en comentar en este artículo!
nl_nl: Schrijf als eerste een opmerking !

source: Leave your comment (spam and offensive messages will be removed)
es_es: Deja tu comentario (spam y mensajes ofensivos serán borrados)
nl_nl: Laat jouw opmerkingen achter (spam en beledigend berichten zullen verwijderd worden)

source: Your name:
es_es: Tu nombre:
nl_nl: Uw naam:

source: Your email:
es_es: Tu correo electrónico:
nl_nl: Uw email:

source: Title:
es_es: Título:
nl_nl: Titel:

source: Comment:
es_es: Comentario:
nl_nl: Opmerking:

source: Send comment
es_es: Enviar comentario
nl_nl: Stuur opmerking

source: Comments are not enabled.
es_es: Los comentarios no están habilitadas.
nl_nl: Opmerkingen zijn niet geactiveerd.

source: Helpful information
es_es: Información útil
nl_nl: Handige informatie

source: Avoid scams by dealing locally or paying with PayPal.
es_es: Evita las estafas pagando en mano o a través de PayPal.
nl_nl: Vermijd problemen door met lokale mensen te werken. Kies ook veilige betaalmethoden zoals Paypal.

source: Never pay with Western Union, Moneygram or other anonymous payment services.
es_es: No pagues a través de Western Union, Moneygram u otros sistemas de pago anónimo.
nl_nl: Betaal nooit met Western Union, Moneygram of een andere anonieme betalingservice

source: Don't buy or sell outside of your country. Don't accept cashier cheques from outside your country.
es_es: No compres o vendas fuera de tu país. No aceptes un cheque de una caja de fuera del país.
nl_nl: Koop of verkoop niet buiten je land. Aanvaard geen cheques van andere landen.

source: This site is never involved in any transaction, and does not handle payments, shipping, guarantee transactions, provide escrow services, or offer "buyer protection" or "seller certification".
es_es: Este sitio no está involucrado en ninguna operación y no maneja pagos, envíos, transacciones, reservas, ni ofrece "protección al comprador" o "certificación del vendedor".
nl_nl: Deze site is nooit betrokken bij transacties. We handelen ook geen betalingen, verzending of koperwaarborgen. We bieden ook geen "buyer protection" of "seller certification".

source: no description.
es_es: sin descripción.
nl_nl: Geen beschrijving

source: This website is proudly using the <a title="OSClass web" href="http://osclass.org/">open source classifieds</a> software <strong>OSClass</strong>.
nl_nl: Deze website gebruikt <a title="OSClass web" href="http://osclass.org/">open source advertentiesoftware </a><strong>OSClass</strong>.

source: Hello
nl_nl: Hallo

source: No Latest Items
es_es: No hay últimos artículos
nl_nl: Geen laatste advertentie

source: Latest Items
es_es: Últimos artículos
nl_nl: Laatste advertenties

source: Select a region...
es_es: Seleccione una región ...
nl_nl: Selecteer een regio...

source: none
es_es: ninguno
nl_nl: geen

source: Select a city...
es_es: Seleccion una ciudad...
nl_nl: Selecteer een stad...

source: You have to select a region.
es_es: Tiene que seleccionar una región.
nl_nl: U moet een regio selecteren.

source: You have to select a city.
es_es: Tiene que seleccionar una ciudad.
nl_nl: U moet een stad selecteren

source: Item Location
es_es: Localización del artículo
nl_nl: Advertentieplaats

source: Select a country...
es_es: Seleccione un país ...
nl_nl: Selecteer een land...

source: City Area
es_es: Zona de la ciudad
nl_nl: Buurt

source: Show email publically within the item page
es_es: Hacer público mi correo electrónico en la página del artículo
nl_nl: Toon email op de advertentiepagina

source: You new to log-in in order to post a new item.
es_es: Debe ingresar para poder conectarse con el fin de publicar un nuevo tema.
nl_nl: U moet zich inloggen om een advertentie te plaatsen.

source: You need to input your name and email to be able to publish a new item.
nl_nl: U moet uw naam en emailadres opgeven om een advertentie te plaatsen.

source: Great! You'll receive an e-mail to activate your item.
es_es: Muy bien! Usted recibirá un e-mail para activar su artículo.
nl_nl: Fantastisch! U ontvangt een email om uw advertentie te activeren.

source: Great! We've just published your item.
es_es: Muy bien! Acabamos de publicar su artículo.
nl_nl: Super ! We hebben jouw advertentie net gepubliceerd.

source: Contact Name
es_es: Nombre de contact
nl_nl: Contactnaam

source: Validate your ad
es_es: Valida tu anuncio
nl_nl: Valideer uw advertentie

source: Dear
es_es: Estimados
nl_nl: Beste

source: You're receiving this email because an Ad is being placed at
es_es: Usted está recibiendo este correo electrónico por un anuncio colocado en
nl_nl: Uw ontvangt deze email omdat een advertentie was geplaatst op

source: You can validate your ad in this url
es_es: Puedes actualizar este
nl_nl: U kunt uw advertentie valideren op deze link

source: is missing the index.php file.
es_es: falta el archivo index.php.
nl_nl: ontbreekt de index.php bestand

source: is missing the function
es_es: falta la función
nl_nl: ontbreekt de function

source: is missing the plugin's main file.
es_es: faltan los plugins del archivo principal.
nl_nl: mist de hoofdbestand van de plugin

source: defined session
es_es: sesión definida
nl_nl: gedefinieerde sessie

source: Consult
es_es: Consulta
nl_nl: Raadpleeg

source: Free
es_es: Gratis
nl_nl: Gratis

source: Select one country...
es_es: Seleccione su ciudad...
nl_nl: Selecteer een land

source: Select one region...
es_es: Seleccione su region...
nl_nl: Selecteer een regio...

source: Select one city...
es_es: Seleccione su ciudad...
nl_nl: Selecteer een stad...

source: You have to write a name.
nl_nl: U moet een naam invullen

source: You have to write an e-mail.
nl_nl: U moet een email invullen

source: You have been subscribe correctly to the alert
nl_nl: U hebt zich ingeschreven op het alert

source: There was a problem with the alert
nl_nl: Er was een probleem met het alert

source: Subscribe to this search
nl_nl: Aboneer je op deze zoekopdracht

source: Enter your e-mail
nl_nl: Voer je email in

source: Subscribe
nl_nl: Schrijf u in

source: Subject
es_es: Asunto
nl_nl: Onderwerp

source: Send
es_es: Enviar
nl_nl: Versturen

source: items
es_es: artículos
nl_nl: advertenties

source: and
es_es: y
nl_nl: en

source: profile
es_es: perfil
nl_nl: profiel

source: %d items
es_es: %d artículos
nl_nl: %d advertenties

source: Latest published items
es_es: Últimos artículos publicados
nl_nl: Laatste advertenties

source: Your friend's name
es_es: Nombre de tu amigo
nl_nl: Naam van uw vriend

source: Your friend's email address
es_es: Correo electrónico de tu amigo
nl_nl: Emailadres van uw vriend

source: Price:
es_es: Precio:
nl_nl: Prijs:

source: Publication date:
es_es: Fecha de publicación:
nl_nl: Publicatiedatum:

source: Mark as
es_es: Marcar como
nl_nl: Markeren als

source: Your email
es_es: Tu correo electrónico
nl_nl: Uw email

source: Don't buy or sell outside of your country. Don't accept cashier check from outside your country.
es_es: No compres o vendas fuera de tu país. No aceptes un cheque de una caja de fuera del país.
nl_nl: Koop of verkoop niet buiten je land. Aanvaard geen cheques van andere landen.

source: Search results
es_es: Resultados de búsqueda
nl_nl: Zoekresultaten

source: Page
es_es: Página
nl_nl: Pagina

source: Show as:
es_es: Mostrar como:
nl_nl: Toon als:

source: List
es_es: Lista
nl_nl: Lijst

source: image gallery
es_es: galería de imágenes
nl_nl: fotogallerij

source: Sort by:
es_es: Ordenar por:
nl_nl: Sorteer per

source: Pictures
es_es: Imágenes
nl_nl: Fotos

source: Show only items with pictures
es_es: Mostrar artículos con fotos sólo
nl_nl: Toon enkel advertenties met fotos

source: There are no results matching "%s".
es_es: No hay resultados para esta búsqueda "%s".
nl_nl: Er zijn geen resultaten die komen overeen met "%s".

source: Your account
nl_nl: Uw account

source: Your alerts
nl_nl: Uw alerts

source: You do not have any alerts yet.
nl_nl: U hebt nog geen alerts.

source: Delete this alert
nl_nl: Delete deze alert

source: Publication date
es_es: Fecha de publicación
nl_nl: Publicatiedatum

source: Your items
es_es: Tus articulos
nl_nl: Uw advertenties

source: You do not have any items yet.
es_es: Todavía no tienes ningún artículo
nl_nl: U hebt nog geen advertenties.

source: Manage your profile
nl_nl: Beheer uw profiel

source: Manage your items
nl_nl: Beheer je advertenties

source: Log-out
nl_nl: Uitloggen

source: Update your profile
es_es: Actualizar tu perfil
nl_nl: Update je profiel

source: Leave it empty if you don't want to change it now.
es_es: Déjalo vacío si no quieres cambiarlo ahora.
nl_nl: Laat het blank als u het niet wenst aan te passen.

source: Retype the password
es_es: Repita su contraseña
nl_nl: Wachtwoord opnieuw invoeren

source: Update profile
es_es: Actualizar perfil
nl_nl: Profiel aanpassen

source: Register an account (free)
es_es: Registra una cuenta gratuita
nl_nl: Schrijf uw in voor een account (gratis)

source: Re-type password
es_es: Reingrese su contraseña
nl_nl: Wachtwoord opnieuw invoeren

source: Administrator
es_es: Administrador

source: The page you are looking for does not exist.
es_es: La página que buscas no existe.

source: Administrators
es_es: Administradores

source: Upload
es_es: Subir

source: OSClass application
es_es: Aplicación OSClass

source: OSClass administrator
es_es: Administrador de OSClass

source: OSClass Admin Panel Login
es_es: Acceso al panel de administración de OSClass.

source: Username
es_es: Usuario

source: Theme
es_es: Aspecto

source: Dashboard
es_es: Panel

source: Media
es_es: Multimedia

source: E-mail
es_es: Correo electrónico

source: Tools
es_es: Herramientas

source: Update
es_es: Actualizar

source: No files to remohttp://localhost/~conejo/osclass_svn/webapp/oc-admin/update.php?action=zip-osclassve ;)
es_es: No hay archivos de remohttp://localhost/~conejo/osclass_svn/webapp/oc-admin/update.php?action=zip-osclassve ;)

source: Feedback
es_es: Soporte

source: OSClass Admin Panel
es_es: Panel de administración de OSClass

source: Update administrator
es_es: Actualizar administrador

source: Processing
es_es: Procesando

source: Theme package
es_es: Paquete del tema

source: Upload theme
es_es: Subir un tema

source: Preview
es_es: Previsualizar

source: Mail Server
es_es: Servidor de correo

source: Cron system
es_es: Sistema Cron

source: Manage locations
es_es: Gestión de ubicaciones

source: Manage countries
es_es: Administrar los países

source: Manage regions
es_es: Administrar las regiones

source: Manage cities
es_es: Administrar las ciudades

source: Backup data
es_es: Copia de seguridad de datos

source: Select a country
es_es: Seleccione un país

source: Select a region
es_es: Seleccione una región

source: Select a region first.
es_es: Seleccione una región.

source: Select a country first.
es_es: Seleccione un país primero.

source: Add new Country
es_es: Añadir nuevo País

source: Country name
es_es: Nombre del país

source: Country code
es_es: Código del país

source: (i.e. US)
es_es: (es decir, EE.UU.)

source: Commented
es_es: Comentado

source: Plugin package
es_es: Paquete del plugin

source: Upload plugin
es_es: Subir plugin

source: Code
es_es: Código

source: GMail Server
es_es: Servidor GMail

source: Host Name
es_es: Nombre de host

source: Server Port
es_es: Puerto del servidor

source: Backup Folder
es_es: Carpeta de respaldo

source: Backup Database
es_es: Copia de seguridad de la base de datos

source: backup
es_es: Copia de seguridad

source: Export
es_es: Exportar

source: Data
es_es: Información

source: Web site
es_es: Página Web

source: Info
es_es: Información

source: Model
es_es: Modelo

source: Diesel
es_es: De Diesel

source: Dealer
es_es: Distribuidor

source: Man
es_es: Hombre

source: Week
es_es: Semana

source: Contract
es_es: Contrato

source: Status
es_es: Estado

source: Zone
es_es: Zona

source: Font size
es_es: Tamaño de la fuente

source: Logout
es_es: Desconectar

source: login
es_es: acceder

source: This web is proudly using the <a title="OSClass web" href="http://osclass.org/">open source classifieds</a> software <strong>OSClass</strong>.
es_es: Esta web está gestionado con el <a title="OSClass web" href="http://osclass.org/">software</a>de clasificados de codigo abierto<strong>OSClass</strong>.

source: and
es_es: y

source: Login
es_es: Acceder

source: Contact
es_es: Contacto

source: The required mysql extension is not loaded
es_es: La extensión de mysql requerida no se ha cargado

source: Contact E-mail
es_es: Correo electrónico de contacto

source: Body
es_es: Contenido

source: Minimum
es_es: Mínimo

source: Maximum
es_es: Máximo

source: OSClass Installation
es_es: Instalacíon OSClass

source: OSClass successfully installed!
es_es: OSClass instalado exitosamente!
